Repository: Arc676/Crystal-Ball-Clickable
Catalog: po/*.po
Languages: es, fr, it, nl

source: written by Arc676/Alessandro Vinciguerra. Project available under
es: Escrita por Arc676/Alessandro Vinciguerra. Proyecto disponible bajo
fr: programmation par Arc676/Alessandro Vinciguerra. Projet disponible suivant
it: programmazione fatto da Arc676/Alessandro Vinciguerra. Progetto disponibile secondo le condizioni di
nl: Gemaakt door Arc676/Alessandro Vinciguerra en beschikbaar gesteld onder de

source: This program is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation (version 3).
es: Este programa es software libre: Puede redistribuirlo y/o modificarlo bajo los términos de la licencia GNU General Public como está publicado por la Free Software foundation (versión 3).
fr: Ce programme est un logiciel libre ; vous pouvez le redistribuer ou le modifier suivant les termes de la GNU General Public License telle que publiée par la Free Software Foundation (la version 3).
it: Questo programma è software libero: può ridistribuirlo e/o modificarlo seguendo le condizioni della GNU General Public License pubblicata dalla Free Software Foundation (versione 3).
nl: Dit programma is vrije software. Je mag het heruitgeven en/of aanpassen onder de voorwaarden van de GNU General Public License, zolas gepubliceerd door de Free Software Foundation (versie 3).

source: This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details.
es: Este programa está distribuido con la esperanza de que sea util pero SIN NINGUNA GARANTÍA; ni si quiera la garantía de poder mercantilizar o para usar con algún fin en particular. Vea la licencia GNU General Public para mas detalles.
fr: Ce programme est distribué dans l’espoir qu’il sera utile, mais SANS AUCUNE GARANTIE : sans même la garantie implicite de COMMERCIALISABILITÉ ni d’ADÉQUATION À UN OBJECTIF PARTICULIER. Consultez la GNU General Public License pour plus de détails.
it: Questo programma è distribuito con la speranza che possa essere utile, ma SENZA ALCUNA garanzie; neanche la garanzia implicita di COMMERCIABILITÀ o di essere ADEGUATO PER UNO SCOPO PARTICOLARE. Consultare la GNU General Public License per ulteriori dettagli.

source: For the full license text, visit the <a href='https://github.com/Arc676/Crystal-Ball-Clickable'>repository</a> or the <a href='http://www.gnu.org/licenses/'>GNU licenses page</a>
es: Para leer completamente la licencia visite <a href='https://github.com/Arc676/Crystal-Ball-Clickable'>repositorio</a> o visite <a href='http://www.gnu.org/licenses/'>Página de licencias GNU </a>
fr: Pour le texte complète de la license (en anglais), visitez la <a href='https://github.com/Arc676/Crystal-Ball-Clickable'>dépositoire</a> ou la <a href='http://www.gnu.org/licenses/'>page licenses GNU</a>
it: Per il testo completo della licenza visita la pagina del <a href='https://github.com/Arc676/Crystal-Ball-Clickable'>ripostiglio</a> o la <a href='http://www.gnu.org/licenses/'>pagina licenze della GNU</a>
nl: Ga naar de <a href='https://github.com/Arc676/Crystal-Ball-Clickable'>repo</a> of <a href='http://www.gnu.org/licenses/'>GNU-licentiespagina</a> om de volledige licentietekst te lezen.

source: %1 assets
es: Medios %1
fr: Ressources %1
it: Risorse %1
nl: %1 middelen

source: Application icon by <a href='http://www.freepik.com'>Freepik</a> from <a href='http://www.flaticon.com'>flaticon.com</a>
es: Iconos de la aplicación por <a href='http://www.freepik.com'>Freepik</a> de <a href='http://www.flaticon.com'>flaticon.com</a>
fr: Icône application par <a href='http://www.freepik.com'>Freepik</a>
it: Icona applicazione da <a href='http://www.freepik.com'>Freepik</a>
nl: Het app-pictogram is gemaakt door <a href='http://www.freepik.com'>Freepik</a> van <a href='http://www.flaticon.com'>flaticon.com</a>

source: About Crystal Ball
es: Acerca de Crystal Ball
fr: À propos de Crystal Ball
it: Riguardo Crystal Ball
nl: Over Kristallen bol

source: Yes
es: Si
fr: Oui
it: Si
nl: Ja

source: No
fr: Non
nl: Nee

source: Maybe
es: Puede
fr: Peut-être
it: Forse
nl: Misschien

source: Try asking again later
es: Prueba a preguntar mas tarde
fr: Demandez plus tard
it: Prova a chiedere più tardi
nl: Vraag het later nog eens

source: Definitely
es: Definitivamente
fr: Absolument
it: Certamante
nl: Zeker weten

source: Of course not
es: Por supuesto que no
fr: Absolument pas
it: Certo che no
nl: Natuurlijk niet

source: Sure
es: Seguro
fr: Bien sûr
it: Sicuramente
nl: Ja, hoor

source: Nope
es: Nop
fr: Faux
it: Direi proprio di no
nl: Geen sprake van

source: Why not?
es: ¿Por qué no?
fr: Pourquoi pas?
it: Perché no?
nl: Waarom niet?

source: I wouldn't bet on it
es: No cuentes con ello
fr: Je ne parierais pas
it: Non ci scommetterei
nl: Ik zet er geen geld op in

source: You bet!
es: ¡Puedes a postar a que sí!
fr: Vous pouvez parier
it: Ci può scommettere
nl: Absoluut!

source: Don't hold your breath
es: No aguantes la respiración
fr: Je le doute
it: Lo dubito
nl: Ik denk het niet

source: Enter yes/no question
es: Introduce la pregunta de Si o no
fr: Écrivez la question oui/non
it: Digitare la domanda si/no
nl: Voer een ja- of neevraag in

source: Ask question
es: Pregunta
fr: Poser la question
it: Fare la domanda
nl: Stel een vraag

source: Crystal Ball Transcript
es: Transcripción de Crystal Ball
fr: Transcription Crystal Ball
it: Trascrizione Crystal Ball
nl: Kristallen bol-verslag

source: Clear Transcript
es: Limpiar transcripción
fr: Effacer la Transcription
it: Cancellare Trascrizione
nl: Verslag wissen

source: Crystal Ball
nl: Kristallen bol
